<!DOCTYPE HTML>
<html lang="hy">

<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, viewport-fit=cover" />
	<meta name="format-detection" content="telephone=no" />
	<meta name="description" content="some description about project">

	<title>MEDGEN</title>
	<link rel="stylesheet" href="css/textpage/index.css">
	<link rel="stylesheet" media="screen and (min-width: 1025px)" href="css/textpage/index-l.css">
	<link rel="stylesheet" media="screen and (max-width: 1024px)" href="css/textpage/index-m.css">
	<?php
	include 'templates/favicons.php'
	?>
</head>

<body>
	<?php
	include 'templates/header.php'
	?>
	<div class="content">
		<div class="text_page">
			<div class="page_container">
				<h1 class="page_title">Գաղտնիության պայմաններ</h1>
				<div class="standard_textpage">
					<p>
						Գաղտնության քաղաքականություն բաժինը ներկայացնում է Ձեր անձնական տվյալների հավաքագրումը, օգտագործումը և հասանելիությունը www.cmg.am կայքից գնում կատարելիս: <br>
						Հավաքագրված անձնական տվյալններ <br>
						www.cmg.am կայք այցելելիս, Մենք ավտոմատ կերպով սկսում ենք տեղեկաություններ հավաքագրել այն սարքավորման մասին, որից մուտք է իրականացվել, ներառյալ բրաուզերի և IP-հասցեի վերաբերյալ տեղեկատվություն, ժամանակացույց կամ Ձեր համակագչային քուքիների (cookies) վերաբերյալ տեղեկատվություն: <br>
						Բացի այդ, կայք մուտք գործելիս, մենք տեղեկատվություն ենք հավաքագրում նախկինում Ձեր այցելած կայքերի կամ դիտած ապրանքների, և Ձեր վեբ բրաուզերի հետ առընչված կայքերի վերաբերյալ: Սա ավտոմատ կերպով հավաքագրված տեղեկատվություն է՝ «սարքավորման ինֆորմացիա»: <br>
						Մենք հավաքագրում ենք սարքավորման վերաբերյալ ինֆորմացիա օգտագործելով հետևյալ տեխնոլոգիաները՝ <br>
					</p>
					<ul>
						<li>Համակարգչային քուքիները (cookies) դրանք թվայնացված ֆայլեր են, որոնք գտնվում են Ձեր համակարգչում և հաճախ պարունակում են անանուն նույնացուցիչներ: Քուքիների (cookies) մասին հավելյալ տեղեկության և գործառույթն անջատելու համար այցելեք՝ http://allaboutcookies.org.</li>
						<li>«Երկար ֆայլերը» գտնում են կայքում կատարվող գործողություններն ու հավաքագրում տեղեկատվություն՝ IP Հասցեներ, բրաուզերի տեսակ, համացանցի օպերատոր և այլն:</li>
						<li>«Վեբ խուզարկուներ», «թագեր» և «պիքսելներ», սրանք էլեկտորնային ֆայլեր են, որոնք օգտագործվում են ֆիքսելու համար, թե ինչ բրաուզերից եք մուտք գործում կայք:</li>
					</ul>
					<p>
						Ի հավելում այս ամենի, կայք մուտք գործելիս, մենք հավելյալ տեղեկատվություն ենք հավաքագրում Ձեր մասին՝ անուն, վճարման հասցե, առաքման հասցե, վճարման տեղեկատվություն (կրեդիտ քարտի համարներ, կամ ալյ վճարային եղանակների հետ կապված ցանկացած այլ տեղեկատվություն), էլէկտրոնային փոստի հասցե և հեռախոսահամար: Այս տեղեկատությունը համարվում է «Պատվերի վերաբերյալ տեղեկատվություն»: <br>
						Գաղտնիության տեղեկատվությունում անձնական տվյալների մասին խոսելիս, մենք նկատի ունենք թե՛ սարքավորման, և թե՛ պատվերի վերաբերյալ տեղեկատվությունը: <br>
						Ինչպե՞ս ենք մենք օգտագործում Ձեր անձնական տվյալնները: <br>
						Կայքում ձևակերպված պատվերները իրականացնելու համար, մենք օգտագում ենք պատվերի վերաբերյալ լրացրած տեղեկատվությունը (ներառյալ վճարային տեղեկատվություն, առաքման կարգավորում և հաշիվ ապրանագրերի և պատվերների հաստատման նամակներ): Բացի այդ, մենք օգտագործում ենք պատվերի վերաբերյալ ինֆորմացիան՝
					</p>
					<ul>
						<li>Ձեզ հետ կապնվելու համար:</li>
						<li>Պոտենցիալ ռիսկից և խարդախությունից խուսափելու համար:</li>
						<li>Կախված Ձեր տրամադրած տեղեկատվությունից, Ձեզ գովազդներ և պատվիրված ապրանքի հետ առնչվող նյութեր և ծառայություններ ներկայացնելու համար:</li>
					</ul>
					<p>
						Մենք օգտագործում ենք սարքավորման վերաբերյալ տեղեկատվությունը (մասնավորապես IP հասցեն) խուսափելու համար պոտենցիալ ռիսկից և խարդախությունից, ինչպես նաև կայքի բարելավման համար (օրինակ, հաճախորդների կայքից օգտվելու և դիտելու մասին հաշվարկներ կատարելու համար կամ մեր գովազդային գործակալությունների ու գովազդային գործակալների աշխատանքը գնահատելու համար): <br>
						Ձեր անձնական տվյալների փոխանցումը <br>
						Մենք փոխանցում ենք Ձեր անձնական տվյալները երորրդ անձանց, մեզ օգնելու վերը նշված կերպով օգտագործել դրանք: Օրինակ, մենք օգտագործում ենք «Google Analytics», հասկանալու համար, թե ինչպես են մեր հաճախորդներն օգտագործում կայքը: Թե ինչպես է «Google Analytics»-ն օգտագործում Ձեր տվյալները, կարող եք ավելի մանրամասն ծանոթանաt. <br>
						Մենք կարող ենք փոխանցել Ձեր անձնական տվյալները օրենքի կիրառմամբ՝ դատարանի ծանուցմամբ, խուզարկման թուլտվությամբ կամ օրենքի սահմաններում կիրառվող այլ հարցումներով: <br>
						Խնդում ենք հաշվի առնել, որ մենք չենք փոփոխում հավաքագրումը և կայքում նեկայացված Ձեր անձնական տվյալների օգտագործումը, երբ տեսնում ենք «Չհետևել» զգուշացումը Ձեր բրաուզերի վրա: <br>
						Տվյալների պահպանում <br>
						Կայքի միջոցով պատվեր ձևակերպելիս, մենք ստանում ենք պատվերին վերաբերող ամբողջ տեղեկատվությունը և արխիվացնում այն այնքան ժամանակ, մինչ Դուք չեք խնդրում այն ջնջել: <br>
						Անչափահասներ <br>
						Կայքը նախատեսված չէ 13 տարին չլրացած աձանց համար: <br>
						Փոփոխություններ <br>
						Ժամանակ առ ժամանակ մենք կարող ենք փոփոխել գաղտնիության քաղաքականության կետերը արտացոլելու համար, օրինակ, մեր գործառույթների կամ իրավաբանական փոփոխություններ: <br>
						Ինչպե՞ս կապվել մեզ հետ: <br>
						Բողոքների, հարցերի կամ գազտնիության պայմանների վերաբերյալ ավելի մանրամասն տեղեկատվություն ստանալու համար զանգահարեք մեզ, կամ գրեք մեր էլ. փոստին resalts@cmg.am
					</p>
				</div>
			</div>
		</div>
	</div>


	<?php
	include 'templates/footer.php'
	?>

	<script type="module" src="js/index.js"></script>
</body>

</html>